"Title" = "Pokročilé";
"TurnOff" = "Vypnout";
"TurnOffDescription" = "Dočasně ignorovat všechny nové kopie.\nPravděpodobně toto použiješ programově a zakážeš aplikaci při kopírování citlivých dat.";
"TurnOffShellScript" = "defaults write org.p0deje.Buffer ignoreEvents true\n# kopírovat data\ndefaults write org.p0deje.Buffer ignoreEvents false";
"TurnOffViaMenuIconDescription" = "Můžeš také kliknut na menu ikonu při stisknutí ⌥.\nPro ignorování následující kopie stiskni s ⌥⇧.";
"TurnOffNextShellScript" = "defaults write org.p0deje.Buffer ignoreOnlyNextEvent true\n# kopírovat data";
"ClearHistoryOnQuit" = "Vymazat historii při ukončení";
"ClearHistoryOnQuitTooltip" = "Automaticky odebrat všechny nepřipnuté položky před ukončením aplikace.";
"ClearSystemClipboard" = "Vymazat taky systémovou schránku";
"ClearSystemClipboardTooltip" = "Pokud je povoleno, smazání historie smaže i aktuální systémovou schránku.";
